[
  "better-word-count",
  "obsidian-day-planner",
  "obsidian-dictionary-plugin",
  "obsidian-file-color",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-linter",
  "nldates-obsidian",
  "omnisearch",
  "smart-connections",
  "obsidian-plugin-toc",
  "obsidian-tracker",
  "table-editor-obsidian",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-projects",
  "homepage",
  "obsidian-git"
]